
/* Class = "NSTextFieldCell"; title = "高级替换选项"; ObjectID = "4Or-9s-Hh6"; */
"4Or-9s-Hh6.title" = "高级替换选项";

/* Class = "NSButtonCell"; title = "移除传入对象中没有的元数据"; ObjectID = "JPe-aF-V3t"; */
"JPe-aF-V3t.title" = "移除传入对象中没有的元数据";
